[Pwn_EliteGuard_MTall_1_Full1 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_EliteGuard_MTall_1_Full1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="Oficial de Vigia"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

